import styles from './TourEvan.module.scss'


const TourErnest=()=>{
    return(
        <div className={styles.Ernest}>
            <div className={styles.Ernest__text}>
                <div className={styles.Ernest__text__header}>

                <h1>
                Привет! Меня зовут Эрнест
                </h1>
                <span>Я занимаюсь видеосъемкой и много путешествую .</span>
                </div>
                <p>
                     
4 года подряд я организую туры и показываю людям Камчатку. 
Из всех мест где я был, она остаётся для меня лучшем местом, думаю дело в ее разнообразии и неиспорченности, что к сожалению меняется с каждым годом. Я занимаюсь фотографией и видеосьемкой , ценю красоту природы и умею ей наслаждаться.

В прошлом я проходил службу в спец подразделении в военной разведке, где обучился многим необходимым навыкам существования и выживания в условиях леса и гор. Уже тогда были истоптаны тысячи километров пересечённой местности дальнего востока. 
Для безопасности своей и окружающих людей , я прохожу каждый год курсы по выживанию у Эда Халилова. 

Так же для безопасности и лучшей организации я привлекаю к помощи местных жителей Камчатки. Супружеская пара прекрасных людей - Максим и Таян.

Максим состоит в местном клубе внедорожников , зимой не в туристический сезон они строят и подготавливают Машины с огромными колёсами. Благодаря этому у нас на маршруте всегда обслуженный и надёжный транспорт, что очень важно в условиях Камчатки. В сезон же, Макс устраивает сплавы на рафтах по разным рекам, с рыбалкой и охотой. Каждый раз когда в лагерь приходит Медведь , а он приходит каждый раз , Макс хватает ружьё и отгоняет косолапого выстрелами в воздух. 

Татьяна всю жизнь прожила на Камчатке . не туристический сезон сейсмолог , следит за вулканической активностью и сейсмической ситуацией. Очень много может рассказать про это , ведь Камчатка самый активный регион в мире. 
В туристический сезон , Таня прекрасный повар , который будет нас кормить. Она с лёгкостью разделывает свежую рыбу , достаёт красную Икру и в течении полу часа делает из неё идеальную свежую готовую к употреблению пятиминутку !
                </p>
                <span>Эрнест Леонидов</span>
            </div>
        </div>
    )
}

export default TourErnest